Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stipend-til-elever-med-samisk-paa-videregaaende-opplaering.html.tmx
Source language: nob
Languages: sme

source: Stipend til elever med samisk på videregående opplæring
sme: Stipeanda ohppiide geain lea sámegiella joatkkaoahpahusas

source: Sametinget tildeler årlig stipend til elever som velger samisk som fag på videregående skole.
sme: Sámediggi juolluda jahkkásaččat stipeanddaid ohppiide geat válljejit sámegiela fágan joatkkaskuvllas.

source: Det er et mål for Sametinget at det skal bli flere samiske språkbrukere.
sme: Sámedikki mihttomearri lea ahte galget šaddat eanet sámegielgeavaheaddjit.

source: Derfor tildeler Sametinget hvert år stipend til elever som velger samisk som fag på videregående skole.
sme: Dan dihte juohká Sámediggi juohke jagi stipeanddaid ohppiide geat válljejit sámegiela fágan joatkkaskuvllas.

source: Les mer om dette under Tilskudd og st ipend .
sme: Loga eambbo oasis Doarjagat ja stipeanddat .
